<pad>	0
<unk>	0
<ben>	0
</ben>	0
<mask>	0
<cls>	0
<en>	0
</en>	0
▁t	-0
▁ক	-1
he	-2
▁a	-3
য়	-4
ার	-5
in	-6
▁স	-7
re	-8
▁আ	-9
▁এ	-10
▁প	-11
▁ব	-12
▁the	-13
্য	-14
on	-15
ের	-16
্র	-17
▁w	-18
er	-19
▁s	-20
is	-21
at	-22
▁ত	-23
▁ন	-24
ou	-25
nd	-26
ান	-27
▁হ	-28
▁কর	-29
▁c	-30
it	-31
্ত	-32
▁o	-33
▁ম	-34
en	-35
an	-36
ed	-37
▁b	-38
▁f	-39
or	-40
es	-41
▁দ	-42
▁অ	-43
▁p	-44
▁d	-45
▁m	-46
▁A	-47
▁h	-48
▁to	-49
ing	-50
েন	-51
ll	-52
▁I	-53
য়ে	-54
▁of	-55
টি	-56
▁in	-57
িন	-58
as	-59
ar	-60
তে	-61
▁জ	-62
▁th	-63
▁য	-64
বে	-65
কে	-66
▁আম	-67
▁T	-68
▁প্র	-69
al	-70
▁n	-71
ছে	-72
▁is	-73
▁l	-74
ic	-75
▁and	-76
ion	-77
র্	-78
om	-79
রা	-80
াল	-81
িক	-82
ot	-83
▁y	-84
▁B	-85
""	-86
▁be	-87
ve	-88
le	-89
▁শ	-90
ায়	-91
▁এক	-92
▁ভ	-93
▁চ	-94
ent	-95
টা	-96
▁বি	-97
াম	-98
▁গ	-99
িল	-100
ut	-101
▁re	-102
▁e	-103
▁g	-104
id	-105
st	-106
▁you	-107
্ব	-108
▁উ	-109
াদ	-110
িত	-111
▁The	-112
াই	-113
লে	-114
▁নি	-115
ড়	-116
ow	-117
▁S	-118
▁না	-119
ver	-120
▁সম	-121
▁ও	-122
▁it	-123
ay	-124
্ট	-125
im	-126
▁এব	-127
ct	-128
et	-129
ad	-130
্যা	-131
▁এবং	-132
▁করে	-133
am	-134
▁H	-135
▁on	-136
্ষ	-137
▁পর	-138
ুল	-139
▁for	-140
তি	-141
াস	-142
পন	-143
ন্য	-144
▁he	-145
ro	-146
▁কি	-147
▁র	-148
থা	-149
▁M	-150
il	-151
▁that	-152
us	-153
▁আর	-154
▁C	-155
▁W	-156
▁খ	-157
▁ha	-158
ছিল	-159
ন্	-160
▁দে	-161
নে	-162
▁তা	-163
ce	-164
▁are	-165
▁সে	-166
▁was	-167
ুর	-168
ir	-169
ill	-170
▁st	-171
ation	-172
▁বা	-173
▁we	-174
য়া	-175
ly	-176
ig	-177
▁আপন	-178
▁আমি	-179
▁এই	-180
ld	-181
▁ই	-182
▁ফ	-183
▁an	-184
▁পার	-185
োন	-186
▁not	-187
ter	-188
ur	-189
▁ল	-190
থে	-191
▁But	-192
্প	-193
ch	-194
াব	-195
▁তার	-196
াদের	-197
▁And	-198
▁P	-199
ক্ষ	-200
..	-201
ন্ত	-202
ুন	-203
▁wh	-204
▁this	-205
▁(	-206
oo	-207
▁হয়	-208
িন্ত	-209
se	-210
াত	-211
িয়ে	-212
▁হয়ে	-213
▁জন্য	-214
ির	-215
িনি	-216
েশ	-217
▁কা	-218
▁একটি	-219
স্	-220
ক্ত	-221
her	-222
if	-223
ith	-224
ul	-225
▁কিন্ত	-226
▁have	-227
কার	-228
েল	-229
▁""	-230
চ্	-231
all	-232
▁do	-233
▁যে	-234
াবে	-235
▁কিন্তু	-236
▁D	-237
ol	-238
ak	-239
▁with	-240
▁ne	-241
pp	-242
▁রা	-243
out	-244
জন	-245
োগ	-246
ra	-247
দের	-248
ছেন	-249
▁সা	-250
ঙ্	-251
▁করা	-252
▁সব	-253
est	-254
▁se	-255
▁k	-256
▁বল	-257
েই	-258
▁আমার	-259
▁কোন	-260
িস	-261
ist	-262
th	-263
▁will	-264
ার্	-265
op	-266
un	-267
▁N	-268
▁ব্য	-269
▁করতে	-270
ri	-271
▁at	-272
▁ঘ	-273
▁as	-274
দ্	-275
খন	-276
গুল	-277
▁।	-278
▁He	-279
▁de	-280
ge	-281
▁con	-282
▁পরি	-283
▁can	-284
ain	-285
▁com	-286
▁জান	-287
ant	-288
▁হবে	-289
ছু	-290
ers	-291
ধ্য	-292
▁1	-293
▁pro	-294
গে	-295
▁has	-296
our	-297
▁ধ	-298
▁al	-299
ment	-300
ষ্	-301
ore	-302
▁থে	-303
▁me	-304
ছি	-305
▁থেকে	-306
▁তো	-307
▁ড	-308
না	-309
res	-310
বার	-311
ate	-312
ht	-313
▁R	-314
বি	-315
▁ছিল	-316
▁"	-317
▁যা	-318
ানে	-319
▁এর	-320
very	-321
ess	-322
্ল	-323
▁Th	-324
তা	-325
▁তিনি	-326
▁G	-327
ble	-328
▁wor	-329
ীয়	-330
াহ	-331
▁F	-332
▁দেখ	-333
▁থা	-334
nt	-335
▁উপ	-336
রে	-337
কা	-338
▁কিছু	-339
▁It	-340
▁সং	-341
ould	-342
য়ার	-343
art	-344
os	-345
▁পা	-346
and	-347
ac	-348
rom	-349
▁ex	-350
▁আমরা	-351
▁su	-352
▁ছ	-353
qu	-354
▁ch	-355
নি	-356
ুম	-357
▁all	-358
▁v	-359
ort	-360
দ্ধ	-361
▁দু	-362
ia	-363
▁এটি	-364
ারণ	-365
িশ	-366
pe	-367
ust	-368
▁E	-369
্ন	-370
od	-371
▁2	-372
স্ত	-373
ity	-374
▁তবে	-375
▁L	-376
ice	-377
▁or	-378
um	-379
▁ভাল	-380
one	-381
্ম	-382
ime	-383
▁খু	-384
▁বিশ	-385
▁অন	-386
▁your	-387
▁আপনি	-388
▁sh	-389
▁r	-390
red	-391
বা	-392
ome	-393
ষ্ট	-394
▁from	-395
ভাবে	-396
ight	-397
▁Y	-398
▁Wh	-399
so	-400
▁sa	-401
ারা	-402
নের	-403
ive	-404
▁u	-405
ally	-406
▁প্রতি	-407
মন	-408
▁go	-409
▁"""	-410
ত্য	-411
িতে	-412
▁এটা	-413
▁অব	-414
▁so	-415
...	-416
▁us	-417
ong	-418
now	-419
ওয়া	-420
▁by	-421
▁ab	-422
▁আস	-423
▁ট	-424
▁সু	-425
▁K	-426
▁হয়েছে	-427
ন্দ	-428
ies	-429
▁আপনার	-430
ুক্ত	-431
▁O	-432
▁ব্যব	-433
র্ত	-434
el	-435
▁আছে	-436
্রে	-437
em	-438
▁আমাদের	-439
▁been	-440
▁বেশ	-441
▁কে	-442
ear	-443
ry	-444
▁মধ্য	-445
▁কাজ	-446
মা	-447
্রি	-448
ুরু	-449
ীর	-450
ud	-451
্ড	-452
▁know	-453
iv	-454
দি	-455
ie	-456
▁j	-457
▁অনে	-458
ood	-459
▁স্ব	-460
ত্ত	-461
ame	-462
েয়ে	-463
▁there	-464
▁J	-465
▁pl	-466
▁সময়	-467
▁মান	-468
ost	-469
স্থ	-470
▁মা	-471
▁কথা	-472
▁নয়	-473
▁any	-474
▁what	-475
▁U	-476
ast	-477
লা	-478
▁বলে	-479
▁-	-480
▁সম্প	-481
াগ	-482
্স	-483
চ্ছে	-484
▁were	-485
▁অভ	-486
ard	-487
কি	-488
ik	-489
্রী	-490
fe	-491
▁one	-492
▁নিয়ে	-493
▁no	-494
▁time	-495
েষ	-496
লো	-497
হার	-498
ther	-499
ci	-500
্যান	-501
যোগ	-502
▁my	-503
▁অনেক	-504
▁said	-505
▁খুব	-506
▁also	-507
▁মধ্যে	-508
▁We	-509
ান্ত	-510
▁তাদের	-511
াড়	-512
পর	-513
cc	-514
▁about	-515
ঙ্গে	-516
▁স্	-517
▁“	-518
▁his	-519
্চ	-520
জ্	-521
▁ঘট	-522
ide	-523
বেন	-524
▁they	-525
ook	-526
ang	-527
▁কী	-528
▁This	-529
ধান	-530
▁pe	-531
খানে	-532
োর	-533
াপ	-534
▁le	-535
াকে	-536
▁পারে	-537
▁বিষ	-538
ডি	-539
▁নির্	-540
▁Ind	-541
ure	-542
▁১	-543
ction	-544
▁রয়ে	-545
▁All	-546
▁ব্যা	-547
▁সহ	-548
ind	-549
মান	-550
ople	-551
▁করার	-552
▁You	-553
▁অন্য	-554
ab	-555
ah	-556
oug	-557
ag	-558
▁নে	-559
▁নেই	-560
▁did	-561
জে	-562
▁In	-563
ays	-564
▁থাক	-565
ake	-566
▁ag	-567
ূর্	-568
▁অনু	-569
▁There	-570
▁কো	-571
▁them	-572
▁lo	-573
মে	-574
▁বিশ্ব	-575
ous	-576
▁সঙ্গে	-577
▁don	-578
▁পড়	-579
▁মু	-580
pt	-581
▁করেন	-582
"""	-583
তো	-584
▁very	-585
▁im	-586
▁te	-587
▁সাথে	-588
েস	-589
▁মনে	-590
রণ	-591
▁তাঁ	-592
▁comp	-593
▁ভার	-594
ated	-595
▁এখন	-596
▁work	-597
ালে	-598
ue	-599
্দ	-600
▁other	-601
▁.	-602
▁man	-603
per	-604
▁রয়েছে	-605
are	-606
ন্ধ	-607
▁Ch	-608
▁কেন	-609
ৃত	-610
ীব	-611
ack	-612
▁res	-613
▁people	-614
▁কারণ	-615
ary	-616
▁দিয়ে	-617
▁want	-618
▁ক্ষ	-619
▁যায়	-620
▁more	-621
ult	-622
▁had	-623
▁What	-624
জ্ঞ	-625
ber	-626
▁am	-627
ount	-628
▁করি	-629
▁ভালো	-630
port	-631
00	-632
রি	-633
▁'	-634
te	-635
age	-636
ine	-637
ace	-638
▁ar	-639
ree	-640
▁him	-641
▁একটা	-642
ink	-643
োক	-644
▁হতে	-645
ষ্ঠ	-646
▁qu	-647
▁২	-648
ike	-649
গুলি	-650
fter	-651
▁শু	-652
রকার	-653
▁কম	-654
ুষ	-655
▁inc	-656
ite	-657
েছে	-658
▁তারা	-659
▁ad	-660
ঙ্গ	-661
▁tr	-662
ase	-663
ian	-664
িয়	-665
াত্র	-666
▁up	-667
▁দিন	-668
ident	-669
▁এমন	-670
▁need	-671
র্থ	-672
▁out	-673
ater	-674
েত	-675
োট	-676
▁fe	-677
▁এস	-678
▁সেই	-679
েম	-680
irst	-681
ound	-682
থম	-683
পার	-684
রের	-685
চিত	-686
ংশ	-687
▁বছ	-688
oll	-689
▁tw	-690
ep	-691
▁happ	-692
▁মানুষ	-693
▁An	-694
▁like	-695
▁whe	-696
ail	-697
দিন	-698
ress	-699
।"	-700
▁দেশ	-701
able	-702
▁কোনো	-703
হা	-704
orm	-705
▁যদি	-706
▁করুন	-707
▁new	-708
লাম	-709
▁un	-710
▁ব্যবহার	-711
▁en	-712
."	-713
গুলো	-714
lo	-715
ip	-716
ূল	-717
▁সি	-718
▁how	-719
ions	-720
▁part	-721
েক	-722
ence	-723
▁গ্র	-724
ire	-725
▁হচ্ছে	-726
▁year	-727
ife	-728
▁ভারত	-729
গ্র	-730
▁pr	-731
ওয়ার	-732
শি	-733
ap	-734
ren	-735
াজ	-736
hing	-737
▁their	-738
du	-739
েন্ট	-740
▁হল	-741
▁How	-742
▁দি	-743
য়ো	-744
▁get	-745
▁who	-746
▁first	-747
ild	-748
▁pol	-749
▁তোম	-750
▁dis	-751
▁রাখ	-752
িক্ষ	-753
্যাল	-754
nder	-755
▁Al	-756
▁আল	-757
▁শুরু	-758
ations	-759
থ্য	-760
স্থা	-761
other	-762
▁every	-763
▁cont	-764
reat	-765
ich	-766
ূর্ণ	-767
▁প্রশ	-768
▁বিষয়	-769
▁As	-770
▁আই	-771
▁জীব	-772
▁app	-773
▁কার	-774
াক	-775
ough	-776
বাদ	-777
▁20	-778
▁They	-779
▁বেশি	-780
▁অভি	-781
ুত	-782
▁নাম	-783
aus	-784
ঠিক	-785
▁দ্ব	-786
জি	-787
iz	-788
▁two	-789
▁প্রথম	-790
▁India	-791
ish	-792
ec	-793
▁অস	-794
▁হিস	-795
ven	-796
ric	-797
▁চল	-798
ans	-799
ন্ত্র	-800
তুন	-801
য়ের	-802
কের	-803
ord	-804
▁some	-805
ne	-806
▁than	-807
▁বাড়	-808
▁নতুন	-809
টার	-810
ীন	-811
▁her	-812
▁উত্ত	-813
ষণ	-814
▁কোনও	-815
▁good	-816
▁here	-817
ুমি	-818
▁আরও	-819
ical	-820
▁but	-821
▁বু	-822
্ভ	-823
▁শেষ	-824
ck	-825
▁সাম	-826
লের	-827
টির	-828
▁too	-829
▁সেটা	-830
▁কাছে	-831
▁think	-832
ance	-833
▁our	-834
দেশ	-835
ister	-836
act	-837
ub	-838
ছিলেন	-839
▁3	-840
শ্চ	-841
প্র	-842
ক্র	-843
▁again	-844
▁পুল	-845
▁just	-846
▁under	-847
ory	-848
ond	-849
▁সম্পর্	-850
য়োজন	-851
টে	-852
িখ	-853
▁off	-854
বর্ত	-855
▁মো	-856
ach	-857
▁dif	-858
og	-859
▁বিভ	-860
▁cl	-861
▁St	-862
▁জন	-863
rent	-864
ings	-865
ass	-866
াড়া	-867
পি	-868
▁সত্য	-869
▁চাই	-870
মি	-871
▁তাই	-872
▁পারেন	-873
▁day	-874
োধ	-875
▁অ্যা	-876
প্ত	-877
thing	-878
▁then	-879
▁count	-880
ause	-881
ru	-882
বাস	-883
▁?	-884
িকা	-885
ানের	-886
ign	-887
ff	-888
▁does	-889
▁পুলিশ	-890
▁তুমি	-891
▁প্রধান	-892
▁sp	-893
▁acc	-894
▁would	-895
▁চে	-896
▁So	-897
form	-898
hed	-899
ুদ্ধ	-900
র্ব	-901
▁wr	-902
▁see	-903
▁সক	-904
শন	-905
ক্তি	-906
▁একজন	-907
▁over	-908
▁রাজ	-909
ক্ষা	-910
▁এখানে	-911
ition	-912
lic	-913
▁happen	-914
▁spe	-915
▁could	-916
▁নিজ	-917
▁বড়	-918
ুক	-919
ল্প	-920
▁per	-921
av	-922
▁স্থ	-923
ile	-924
▁At	-925
ial	-926
ধারণ	-927
itt	-928
oth	-929
vel	-930
▁which	-931
▁প্রয়োজন	-932
িয়া	-933
▁Sh	-934
▁যোগ	-935
ষ্ট্র	-936
স্য	-937
▁world	-938
▁লে	-939
াতে	-940
▁ইউ	-941
▁‘	-942
ন্ত্রী	-943
▁বলেন	-944
▁ser	-945
ever	-946
inister	-947
vern	-948
▁V	-949
িন্ন	-950
▁act	-951
ved	-952
▁মহ	-953
▁পর্য	-954
uch	-955
▁ডি	-956
▁বন্ধ	-957
▁int	-958
▁life	-959
▁করেছে	-960
tern	-961
▁ছিলেন	-962
▁সরকার	-963
."""	-964
▁তাঁর	-965
▁অধ	-966
চার	-967
▁should	-968
ত্ব	-969
▁say	-970
ons	-971
সা	-972
▁আগে	-973
▁gr	-974
▁Are	-975
স্থিত	-976
তার	-977
▁হাস	-978
▁আশ	-979
▁কখন	-980
▁if	-981
ple	-982
mer	-983
▁করেছেন	-984
▁pre	-985
ational	-986
ক্ষে	-987
oin	-988
স্ট	-989
▁ro	-990
শ্য	-991
ড়ে	-992
▁সম্ভ	-993
ওয়	-994
ied	-995
▁ঠিক	-996
▁থাকে	-997
▁Is	-998
▁বছর	-999
▁মে	-1000
য়েক	-1001
cial	-1002
▁ph	-1003
▁শিক্ষ	-1004
িকার	-1005
oss	-1006
ঞ্চ	-1007
▁পরে	-1008
end	-1009
ade	-1010
pl	-1011
ানো	-1012
▁bet	-1013
▁only	-1014
পে	-1015
▁No	-1016
▁আমাকে	-1017
ious	-1018
ঞ্	-1019
▁আগ	-1020
▁কয়েক	-1021
োল	-1022
▁She	-1023
িউ	-1024
▁ইন	-1025
▁তাকে	-1026
িব	-1027
ect	-1028
▁bec	-1029
vernment	-1030
▁কর্ম	-1031
▁বাস	-1032
িম	-1033
▁ব্যাপার	-1034
▁going	-1035
ষ্টা	-1036
▁well	-1037
▁টি	-1038
▁ছবি	-1039
্যান্ড	-1040
▁sec	-1041
ark	-1042
ংল	-1043
কম	-1044
▁বে	-1045
▁look	-1046
▁much	-1047
কাশ	-1048
▁যুক্ত	-1049
vers	-1050
▁many	-1051
তির	-1052
▁Un	-1053
▁pres	-1054
যুক্ত	-1055
েবে	-1056
▁comm	-1057
াঁ	-1058
ful	-1059
we	-1060
▁after	-1061
ily	-1062
ody	-1063
▁উত্তর	-1064
ath	-1065
▁these	-1066
▁শুধ	-1067
esh	-1068
▁বির	-1069
াস্	-1070
▁really	-1071
তিক	-1072
▁That	-1073
▁লা	-1074
man	-1075
▁19	-1076
ানি	-1077
ভাব	-1078
▁rec	-1079
▁police	-1080
▁fil	-1081
▁২০	-1082
ib	-1083
fore	-1084
▁প্রক	-1085
▁mo	-1086
▁rem	-1087
▁child	-1088
ible	-1089
▁she	-1090
▁অংশ	-1091
ীদের	-1092
▁গুরু	-1093
▁never	-1094
▁বৃ	-1095
▁পুর	-1096
র্ম	-1097
▁হই	-1098
ank	-1099
▁টা	-1100
সি	-1101
হত	-1102
▁diffe	-1103
▁কেউ	-1104
▁দুই	-1105
▁reg	-1106
ug	-1107
▁love	-1108
ates	-1109
ital	-1110
▁dec	-1111
চ্চ	-1112
▁didn	-1113
▁খেল	-1114
▁5	-1115
▁তখন	-1116
▁প্রশ্ন	-1117
সে	-1118
ning	-1119
ানা	-1120
▁rel	-1121
▁long	-1122
▁start	-1123
▁দেখা	-1124
ents	-1125
day	-1126
own	-1127
▁lot	-1128
▁its	-1129
▁তৈ	-1130
lp	-1131
▁back	-1132
▁গেল	-1133
নার	-1134
বল	-1135
ার্থ	-1136
ose	-1137
▁pers	-1138
▁লাগ	-1139
sel	-1140
গত	-1141
igh	-1142
চ্ছ	-1143
্বর	-1144
omet	-1145
▁প্রায়	-1146
▁right	-1147
মন্ত্রী	-1148
▁আপনাকে	-1149
ctor	-1150
alk	-1151
▁most	-1152
▁play	-1153
▁বুঝ	-1154
ঞ্জ	-1155
▁4	-1156
▁আজ	-1157
মাণ	-1158
▁রে	-1159
▁উঠ	-1160
aw	-1161
▁help	-1162
▁দেওয়া	-1163
লেন	-1164
▁তোমার	-1165
পূর্ণ	-1166
▁br	-1167
সম	-1168
▁অর্থ	-1169
পাত	-1170
▁bel	-1171
▁into	-1172
চে	-1173
▁আবার	-1174
ল্	-1175
▁তাহ	-1176
▁হয়েছিল	-1177
▁years	-1178
▁মি	-1179
▁Pr	-1180
▁ভাব	-1181
▁লোক	-1182
▁তথ্য	-1183
▁Minister	-1184
▁নিয়	-1185
aj	-1186
▁তিন	-1187
▁way	-1188
▁country	-1189
iss	-1190
▁take	-1191
্টার	-1192
ces	-1193
▁পর্যন্ত	-1194
ick	-1195
▁201	-1196
▁প্রা	-1197
োপ	-1198
▁উদ	-1199
▁same	-1200
ব্য	-1201
ited	-1202
▁মার্	-1203
ens	-1204
▁fam	-1205
ways	-1206
াদেশ	-1207
▁sc	-1208
▁ধর	-1209
ন্ড	-1210
blem	-1211
▁Com	-1212
োর্	-1213
ষ্টি	-1214
▁Ad	-1215
rest	-1216
ool	-1217
▁ট্র	-1218
▁মুখ	-1219
lad	-1220
িং	-1221
▁চাল	-1222
▁চেষ্টা	-1223
স্ক	-1224
xt	-1225
▁ভি	-1226
▁sm	-1227
▁when	-1228
▁still	-1229
ng	-1230
ন্ন	-1231
▁হলো	-1232
▁problem	-1233
ict	-1234
জার	-1235
ক্ষণ	-1236
▁stud	-1237
▁মূল	-1238
ually	-1239
▁মতো	-1240
▁পে	-1241
alth	-1242
ise	-1243
▁tak	-1244
ত্র	-1245
get	-1246
han	-1247
জা	-1248
▁ফির	-1249
▁সদ	-1250
্রম	-1251
▁inv	-1252
▁এতে	-1253
way	-1254
▁পারি	-1255
▁সহজ	-1256
হণ	-1257
▁আন	-1258
▁সবাই	-1259
▁quest	-1260
ীত	-1261
▁After	-1262
▁use	-1263
▁Bang	-1264
▁make	-1265
cted	-1266
oint	-1267
▁home	-1268
▁গুরুত্ব	-1269
▁Do	-1270
▁ছে	-1271
▁উপর	-1272
▁বিশেষ	-1273
ফল	-1274
্লাহ	-1275
▁নিশ্চ	-1276
▁ra	-1277
▁such	-1278
az	-1279
▁read	-1280
▁যেতে	-1281
েরা	-1282
▁চলে	-1283
র্শ	-1284
ities	-1285
▁সমস	-1286
▁করবেন	-1287
▁সর্ব	-1288
ather	-1289
▁বাংল	-1290
▁Be	-1291
চেয়ে	-1292
▁বিষয়ে	-1293
▁ক্ষেত	-1294
াইন	-1295
াধ	-1296
▁দিতে	-1297
▁tra	-1298
▁সম্পর্কে	-1299
িজ	-1300
▁অভিন	-1301
▁wom	-1302
▁সমস্যা	-1303
্যার	-1304
▁import	-1305
▁শুধু	-1306
▁আব	-1307
ange	-1308
▁স্ট	-1309
▁করবে	-1310
▁যাবে	-1311
▁সাধারণ	-1312
ছিলাম	-1313
সের	-1314
▁water	-1315
▁If	-1316
▁ind	-1317
▁জীবন	-1318
▁produ	-1319
▁বিভিন্ন	-1320
ased	-1321
ান্য	-1322
ft	-1323
ামী	-1324
▁att	-1325
▁একই	-1326
▁সবচেয়ে	-1327
▁গেছে	-1328
▁নিজের	-1329
▁তৈরি	-1330
▁med	-1331
▁great	-1332
▁নাই	-1333
▁person	-1334
▁ব্যক্তি	-1335
▁সম্ভব	-1336
ced	-1337
চনা	-1338
ward	-1339
oy	-1340
▁হিসেবে	-1341
wn	-1342
cess	-1343
▁অন্ত	-1344
▁মন	-1345
med	-1346
টের	-1347
▁পরিচ	-1348
▁num	-1349
ought	-1350
lud	-1351
▁বৈ	-1352
ener	-1353
▁আলো	-1354
▁জানি	-1355
▁মাস	-1356
),	-1357
▁add	-1358
▁অবশ্য	-1359
্যের	-1360
▁পরিবর্ত	-1361
খ্যা	-1362
▁ভা	-1363
ুণ	-1364
▁চেয়ে	-1365
ালের	-1366
বো	-1367
ন্দর	-1368
্দ্র	-1369
▁গিয়ে	-1370
The	-1371
▁দিকে	-1372
▁Ne	-1373
▁ঝ	-1374
গুলির	-1375
▁ওই	-1376
▁বাংলাদেশ	-1377
gan	-1378
▁somet	-1379
কারী	-1380
▁,	-1381
ীর্	-1382
বাচ	-1383
▁why	-1384
▁গো	-1385
▁অর্	-1386
▁bl	-1387
বর	-1388
▁three	-1389
urn	-1390
▁করছে	-1391
▁সত্যি	-1392
টাই	-1393
▁made	-1394
gr	-1395
riend	-1396
▁ele	-1397
থায়	-1398
▁প্রকাশ	-1399
▁come	-1400
কর	-1401
ull	-1402
▁দেখতে	-1403
▁state	-1404
▁নিজে	-1405
ladesh	-1406
▁ঘটনা	-1407
▁সালে	-1408
▁even	-1409
oc	-1410
▁film	-1411
self	-1412
▁শিশ	-1413
▁ম্যা	-1414
ৃত্য	-1415
▁বিশ্বাস	-1416
ুই	-1417
▁mat	-1418
▁এখনও	-1419
bs	-1420
▁হয়নি	-1421
ুলে	-1422
▁পাওয়া	-1423
▁আদ	-1424
ড়া	-1425
▁দিল	-1426
▁মাধ্য	-1427
▁Why	-1428
▁বলতে	-1429
▁উদ্	-1430
▁cons	-1431
েলে	-1432
▁case	-1433
air	-1434
ক্স	-1435
▁eas	-1436
ollow	-1437
▁des	-1438
▁where	-1439
▁সমস্ত	-1440
imes	-1441
▁যুক্তরা	-1442
িস্ত	-1443
ors	-1444
▁শহ	-1445
▁হলে	-1446
eng	-1447
▁being	-1448
▁যখন	-1449
▁পড়ে	-1450
▁উচিত	-1451
▁last	-1452
▁জি	-1453
ating	-1454
osp	-1455
▁inform	-1456
ual	-1457
▁দায়	-1458
ৎস	-1459
▁ক্ল	-1460
▁স্প	-1461
▁God	-1462
▁now	-1463
▁পরিবার	-1464
▁end	-1465
▁দেয়	-1466
any	-1467
ূপ	-1468
▁লেখ	-1469
stand	-1470
▁থ	-1471
▁আরো	-1472
্যে	-1473
▁বার	-1474
টু	-1475
ouse	-1476
ave	-1477
▁পেয়ে	-1478
ঁচ	-1479
▁ইতি	-1480
▁before	-1481
ডিও	-1482
ret	-1483
les	-1484
িড	-1485
ject	-1486
িতা	-1487
এস	-1488
ific	-1489
▁supp	-1490
old	-1491
▁includ	-1492
▁thr	-1493
নায়	-1494
ণ্ড	-1495
▁জানিয়ে	-1496
▁mon	-1497
mb	-1498
বেদ	-1499
▁করছি	-1500
▁must	-1501
বেশ	-1502
▁সাহা	-1503
ecause	-1504
▁বয়	-1505
▁পদ	-1506
ন্ম	-1507
▁However	-1508
▁few	-1509
▁against	-1510
▁sy	-1511
ffe	-1512
ুদ্ধে	-1513
▁ac	-1514
▁মত	-1515
▁10	-1516
▁তারপর	-1517
▁call	-1518
ower	-1519
▁দ্বারা	-1520
▁ev	-1521
▁ke	-1522
▁প্রদ	-1523
▁সাহায	-1524
ments	-1525
▁fl	-1526
▁fin	-1527
▁প্রস্ত	-1528
▁cour	-1529
hen	-1530
▁স্ক	-1531
▁সর	-1532
▁name	-1533
▁ইস	-1534
▁anything	-1535
▁place	-1536
্যাম	-1537
▁ent	-1538
▁পৃ	-1539
uring	-1540
▁পাল	-1541
ারে	-1542
ধা	-1543
▁book	-1544
▁always	-1545
▁তাহলে	-1546
▁may	-1547
ত্যা	-1548
▁বর্ত	-1549
▁Because	-1550
িস্ট	-1551
ীতি	-1552
ular	-1553
▁things	-1554
▁মৃত্য	-1555
▁আসলে	-1556
▁ask	-1557
▁op	-1558
▁used	-1559
▁...	-1560
▁অফ	-1561
ীল	-1562
rit	-1563
▁হিসাবে	-1564
▁!	-1565
▁ওয়ে	-1566
▁দরকার	-1567
▁অথ	-1568
▁ছোট	-1569
▁talk	-1570
▁family	-1571
uss	-1572
িনা	-1573
chool	-1574
াইল	-1575
▁ক্ষেত্রে	-1576
ph	-1577
li	-1578
▁পো	-1579
ared	-1580
istan	-1581
▁Indian	-1582
cy	-1583
▁follow	-1584
olog	-1585
▁উন্ন	-1586
ারের	-1587
▁১৯	-1588
▁লিখ	-1589
▁সেখানে	-1590
খান	-1591
▁Ab	-1592
▁bu	-1593
▁prov	-1594
াউ	-1595
ween	-1596
▁imp	-1597
ution	-1598
দ্র	-1599
েলা	-1600
▁দেখে	-1601
▁ধরে	-1602
iness	-1603
▁মিল	-1604
▁ভারতের	-1605
uth	-1606
▁দক্ষ	-1607
▁শে	-1608
▁bus	-1609
▁কত	-1610
▁thing	-1611
াইট	-1612
▁car	-1613
▁অপ	-1614
▁friend	-1615
▁got	-1616
▁অন্যান্য	-1617
ok	-1618
▁best	-1619
▁ভাই	-1620
▁ছাড়া	-1621
তম	-1622
ospital	-1623
▁দল	-1624
▁স্থান	-1625
ina	-1626
▁বলা	-1627
▁belie	-1628
ision	-1629
ert	-1630
▁Don	-1631
▁এত	-1632
▁6	-1633
oh	-1634
াস্থ্য	-1635
ছাড়া	-1636
ince	-1637
read	-1638
up	-1639
▁সদস্য	-1640
sw	-1641
velop	-1642
▁number	-1643
▁বই	-1644
▁সভ	-1645
ুগ	-1646
▁days	-1647
▁between	-1648
▁result	-1649
▁yet	-1650
▁lead	-1651
here	-1652
▁ব্যবস্থা	-1653
aug	-1654
▁poss	-1655
▁sit	-1656
▁সিদ্ধ	-1657
য়ন	-1658
▁চার	-1659
▁খুবই	-1660
als	-1661
শ্ব	-1662
hip	-1663
▁বিক	-1664
▁health	-1665
▁De	-1666
ics	-1667
ures	-1668
▁আইন	-1669
▁পাশ	-1670
▁Any	-1671
hi	-1672
▁লক্ষ	-1673
▁Re	-1674
আই	-1675
্রিয়া	-1676
▁through	-1677
▁serv	-1678
ove	-1679
▁My	-1680
▁হার	-1681
▁আশা	-1682
ote	-1683
▁sur	-1684
▁gu	-1685
রিক	-1686
▁কিছুই	-1687
▁পাঠ	-1688
ৃতি	-1689
ices	-1690
▁দুর্	-1691
▁হাসপাত	-1692
ার্ড	-1693
▁নিরা	-1694
োম	-1695
▁Ar	-1696
▁৩	-1697
▁Pol	-1698
ek	-1699
▁চিক	-1700
oun	-1701
▁বিরুদ্ধে	-1702
▁একে	-1703
▁children	-1704
▁নার	-1705
ty	-1706
▁dist	-1707
▁পরিচাল	-1708
বিদ	-1709
▁স্ত	-1710
▁এসে	-1711
▁down	-1712
▁own	-1713
▁Am	-1714
▁ডে	-1715
ায়ী	-1716
▁অনুষ্ঠ	-1717
▁মাধ্যমে	-1718
কাল	-1719
▁ভুল	-1720
▁sim	-1721
িত্ব	-1722
▁those	-1723
▁পার্	-1724
arm	-1725
▁শিশু	-1726
▁ঢ	-1727
▁meet	-1728
▁বাই	-1729
▁একটু	-1730
বাহ	-1731
▁report	-1732
ন্ত্রণ	-1733
তেই	-1734
ason	-1735
্ধ	-1736
▁পি	-1737
জাত	-1738
▁নির্বাচ	-1739
oney	-1740
▁ধরনের	-1741
▁exper	-1742
▁ear	-1743
▁হওয়ার	-1744
▁done	-1745
▁সাহায্য	-1746
ড়িয়ে	-1747
ash	-1748
der	-1749
▁i	-1750
ob	-1751
▁জায়	-1752
hes	-1753
▁কঠ	-1754
▁found	-1755
বস	-1756
ষণা	-1757
োস	-1758
▁যেন	-1759
▁নিশ্চিত	-1760
▁find	-1761
ivers	-1762
▁em	-1763
▁বহ	-1764
▁পরী	-1765
▁কিভাবে	-1766
,""	-1767
▁real	-1768
আম	-1769
▁মার্ক	-1770
ried	-1771
ving	-1772
ope	-1773
▁দ্র	-1774
▁inte	-1775
▁won	-1776
▁সম্ম	-1777
▁try	-1778
্রিয়	-1779
▁জানা	-1780
▁present	-1781
▁feel	-1782
▁মাম	-1783
▁inst	-1784
▁resp	-1785
▁অবস্থ	-1786
▁ter	-1787
▁জায়গ	-1788
▁করেছি	-1789
▁av	-1790
▁পরিবর্তন	-1791
pect	-1792
▁comple	-1793
▁থাকতে	-1794
▁offic	-1795
পুর	-1796
▁সুন্দর	-1797
▁অভিযোগ	-1798
ting	-1799
▁team	-1800
▁সন্ত	-1801
▁গত	-1802
ives	-1803
দে	-1804
▁দূ	-1805
▁His	-1806
▁high	-1807
াবেন	-1808
▁month	-1809
রাম	-1810
▁disc	-1811
লার	-1812
▁loc	-1813
▁post	-1814
▁body	-1815
▁Con	-1816
ষে	-1817
▁আত	-1818
▁নিরাপ	-1819
▁ভিডিও	-1820
ীতে	-1821
ভি	-1822
amm	-1823
▁জাত	-1824
েশন	-1825
▁মানুষের	-1826
▁লি	-1827
▁তে	-1828
arch	-1829
▁ভাষ	-1830
চ্ছি	-1831
land	-1832
▁ফিরে	-1833
▁kill	-1834
▁কারণে	-1835
▁New	-1836
rict	-1837
▁both	-1838
ix	-1839
▁7	-1840
▁ret	-1841
▁বর্	-1842
▁Both	-1843
ility	-1844
▁hand	-1845
গ্রহ	-1846
▁For	-1847
খে	-1848
▁tell	-1849
▁প্রতিষ্ঠ	-1850
বু	-1851
▁দেশের	-1852
▁vide	-1853
▁exam	-1854
▁iss	-1855
▁house	-1856
cept	-1857
▁বো	-1858
েনে	-1859
▁অবশ্যই	-1860
▁দুটি	-1861
▁Pres	-1862
ness	-1863
▁Pro	-1864
irl	-1865
টিং	-1866
মাত্র	-1867
▁ঘো	-1868
হাস	-1869
ised	-1870
▁Add	-1871
াদা	-1872
▁another	-1873
▁পান	-1874
▁পছ	-1875
▁পৃথ	-1876
▁কার্য	-1877
ai	-1878
▁requ	-1879
▁cent	-1880
ute	-1881
ata	-1882
দন্ত	-1883
▁pub	-1884
▁Wor	-1885
▁আল্লাহ	-1886
▁ভূ	-1887
▁ভয়	-1888
▁least	-1889
▁মেয়ে	-1890
▁আপ	-1891
▁করছেন	-1892
be	-1893
েন্স	-1894
urrent	-1895
▁question	-1896
ries	-1897
োজ	-1898
▁উচ্চ	-1899
▁answ	-1900
▁Eng	-1901
▁দৃ	-1902
ured	-1903
▁next	-1904
▁মাত্র	-1905
▁হন	-1906
stem	-1907
).	-1908
▁ব্র	-1909
▁গ্রহণ	-1910
ctions	-1911
▁জল	-1912
▁lar	-1913
এর	-1914
▁নিতে	-1915
▁doesn	-1916
▁nothing	-1917
ম্প	-1918
রম	-1919
eneral	-1920
▁develop	-1921
▁happened	-1922
▁min	-1923
▁বছরের	-1924
▁el	-1925
▁taken	-1926
▁হওয়া	-1927
▁মার্কিন	-1928
ুট	-1929
▁জাতীয়	-1930
▁সম্পর্ক	-1931
▁ধন্য	-1932
ভার	-1933
িতীয়	-1934
▁সকল	-1935
▁let	-1936
▁8	-1937
▁care	-1938
▁big	-1939
▁রোগ	-1940
সং	-1941
াবার	-1942
▁Comm	-1943
outh	-1944
▁কীভাবে	-1945
ows	-1946
▁det	-1947
কেই	-1948
▁money	-1949
র্ক	-1950
▁list	-1951
পনা	-1952
ording	-1953
আমি	-1954
▁বিপ	-1955
▁কেবল	-1956
▁যান	-1957
▁মাঝ	-1958
ines	-1959
ished	-1960
▁Every	-1961
ief	-1962
▁পাক	-1963
▁Tr	-1964
িল্প	-1965
▁fun	-1966
▁hum	-1967
iew	-1968
▁আন্ত	-1969
ral	-1970
তাম	-1971
▁চান	-1972
▁thought	-1973
ember	-1974
▁each	-1975
দা	-1976
aut	-1977
ুরি	-1978
▁করব	-1979
▁co	-1980
▁US	-1981
uc	-1982
▁later	-1983
▁dire	-1984
লি	-1985
▁second	-1986
্বে	-1987
িত্র	-1988
ুঁ	-1989
▁On	-1990
▁open	-1991
▁এছাড়া	-1992
ative	-1993
▁দ্বিতীয়	-1994
not	-1995
০০	-1996
্লি	-1997
▁এসব	-1998
iting	-1999
▁ধন্যবাদ	-2000
pr	-2001
্যাপ	-2002
▁school	-2003
pend	-2004
▁সপ্ত	-2005
▁Police	-2006
▁ফলে	-2007
▁চিকি	-2008
▁week	-2009
und	-2010
িণ	-2011
lam	-2012
▁Also	-2013
ission	-2014
akistan	-2015
▁Le	-2016
▁ভিত	-2017
▁এরপর	-2018
▁শুন	-2019
ages	-2020
▁trans	-2021
▁pass	-2022
▁ক্র	-2023
▁ঈ	-2024
▁ওয়	-2025
▁lear	-2026
ience	-2027
▁incre	-2028
▁exp	-2029
▁chang	-2030
▁উপস্থিত	-2031
▁কেন্দ্র	-2032
▁২০১	-2033
▁Se	-2034
▁ওর	-2035
▁women	-2036
▁cle	-2037
ists	-2038
ুখ	-2039
ুপ	-2040
▁conf	-2041
rem	-2042
▁তাল	-2043
▁change	-2044
▁ed	-2045
▁art	-2046
?"	-2047
gest	-2048
▁ডা	-2049
▁টাকা	-2050
বেদন	-2051
▁যেমন	-2052
টো	-2053
ides	-2054
▁খুঁ	-2055
▁win	-2056
▁রাষ্ট্র	-2057
▁কখনো	-2058
▁invest	-2059
▁প্রেস	-2060
▁দ্রুত	-2061
▁রাজন	-2062
ov	-2063
▁law	-2064
ঙ্ক	-2065
▁গণ	-2066
ided	-2067
▁point	-2068
ানোর	-2069
▁inj	-2070
▁ইসলাম	-2071
▁বন্ধু	-2072
ned	-2073
মানে	-2074
▁father	-2075
▁নিন	-2076
▁যত	-2077
▁৫	-2078
▁তুল	-2079
▁পারবেন	-2080
▁বলেছেন	-2081
িপ	-2082
কেট	-2083
ailable	-2084
ীরা	-2085
▁incident	-2086
▁সুযোগ	-2087
▁গাড়	-2088
▁প্রত্য	-2089
ys	-2090
▁পছন্দ	-2091
▁চিন্ত	-2092
োনা	-2093
▁সময়ে	-2094
▁কখনও	-2095
▁যার	-2096
▁started	-2097
cer	-2098
▁যাচ্ছে	-2099
olle	-2100
▁contin	-2101
rested	-2102
led	-2103
▁sub	-2104
▁হাজ	-2105
▁others	-2106
▁বাস্ত	-2107
chn	-2108
▁Pakistan	-2109
ন্ট	-2110
▁অনুস	-2111
▁বিষয়টি	-2112
cts	-2113
▁during	-2114
লেখ	-2115
▁Q	-2116
▁[	-2117
▁আহ	-2118
▁গান	-2119
▁isn	-2120
rib	-2121
▁main	-2122
▁ভারতীয়	-2123
▁বাবা	-2124
meric	-2125
▁food	-2126
মিত	-2127
▁mar	-2128
▁mother	-2129
▁চা	-2130
hat	-2131
াযোগ	-2132
20	-2133
▁200	-2134
▁Sec	-2135
▁system	-2136
▁ব্ল	-2137
ittle	-2138
▁better	-2139
▁বুঝতে	-2140
▁থাকবে	-2141
▁possible	-2142
lease	-2143
▁অপে	-2144
▁easy	-2145
ৈতিক	-2146
▁আমের	-2147
▁খবর	-2148
ves	-2149
▁অনুম	-2150
ues	-2151
▁situ	-2152
াশ	-2153
▁night	-2154
াবি	-2155
▁met	-2156
▁কোথায়	-2157
▁পণ	-2158
▁জন্ম	-2159
▁ছেলে	-2160
▁cor	-2161
▁সপ্তাহ	-2162
িনে	-2163
▁set	-2164
▁old	-2165
▁four	-2166
▁Prime	-2167
ভূ	-2168
▁Who	-2169
▁জিজ্ঞ	-2170
ety	-2171
টিতে	-2172
con	-2173
ারি	-2174
▁উল্	-2175
▁ইন্টার	-2176
▁doing	-2177
▁ভাবে	-2178
▁উই	-2179
▁cannot	-2180
ীর্ঘ	-2181
ered	-2182
ters	-2183
▁var	-2184
▁জিনি	-2185
▁দক্ষিণ	-2186
▁পুন	-2187
▁believe	-2188
▁এলা	-2189
▁came	-2190
ell	-2191
▁intern	-2192
▁গ্রে	-2193
▁cr	-2194
▁ins	-2195
▁এম	-2196
▁বস	-2197
▁story	-2198
▁গল্প	-2199
▁death	-2200
▁Can	-2201
▁চো	-2202
▁sk	-2203
▁বিদ	-2204
▁আফ	-2205
▁business	-2206
▁answer	-2207
ভাগ	-2208
▁করেছিলেন	-2209
iversity	-2210
▁Z	-2211
ired	-2212
▁form	-2213
িহ	-2214
▁অ্যাপ	-2215
▁পৌ	-2216
▁সমা	-2217
▁hard	-2218
▁আত্ম	-2219
ged	-2220
oup	-2221
▁little	-2222
▁mom	-2223
ron	-2224
▁today	-2225
▁মৃত্যু	-2226
▁পাকিস্ত	-2227
▁জা	-2228
▁আট	-2229
▁video	-2230
▁মহিল	-2231
ural	-2232
▁উল্লেখ	-2233
▁যাই	-2234
▁রহ	-2235
▁সূ	-2236
▁প্রচ	-2237
▁দীর্ঘ	-2238
ted	-2239
▁পূর্	-2240
▁কঠিন	-2241
স্ব	-2242
gin	-2243
▁ভালোবাস	-2244
▁rep	-2245
চিত্র	-2246
▁রকম	-2247
▁যোগাযোগ	-2248
্টি	-2249
▁give	-2250
ism	-2251
fic	-2252
▁Then	-2253
▁বের	-2254
▁sol	-2255
▁game	-2256
▁happy	-2257
▁sign	-2258
ণের	-2259
▁সাং	-2260
oot	-2261
retary	-2262
▁opp	-2263
▁খান	-2264
ায়ের	-2265
▁died	-2266
▁seen	-2267
▁mark	-2268
its	-2269
▁polit	-2270
▁ব্যাপারে	-2271
▁went	-2272
▁support	-2273
▁ধারণ	-2274
▁adv	-2275
▁rest	-2276
▁Americ	-2277
angu	-2278
ene	-2279
▁prot	-2280
ork	-2281
line	-2282
▁around	-2283
▁times	-2284
▁city	-2285
মাকে	-2286
▁str	-2287
▁নিউ	-2288
mber	-2289
▁এখনো	-2290
্যাক	-2291
▁vis	-2292
েট	-2293
ature	-2294
▁মুহ	-2295
▁news	-2296
ases	-2297
▁occ	-2298
▁girl	-2299
▁বর্তমানে	-2300
▁মিশ	-2301
body	-2302
▁৪	-2303
ুক্তি	-2304
▁process	-2305
▁Go	-2306
চ্ছেন	-2307
▁ass	-2308
▁যদিও	-2309
▁social	-2310
▁hospital	-2311
▁Af	-2312
▁true	-2313
▁World	-2314
▁স্ম	-2315
aking	-2316
▁sever	-2317
▁বয়স	-2318
▁বিন	-2319
েরে	-2320
চ্ছা	-2321
▁গুল	-2322
▁অভিজ্ঞ	-2323
▁plan	-2324
▁পৃথিব	-2325
▁free	-2326
▁hope	-2327
▁বিজ্ঞ	-2328
▁তদন্ত	-2329
▁জানান	-2330
▁while	-2331
▁Islam	-2332
ccess	-2333
▁শিল্প	-2334
িডেন্ট	-2335
এন	-2336
▁মোট	-2337
▁dem	-2338
▁mod	-2339
▁cre	-2340
▁গবে	-2341
▁char	-2342
▁উপায়	-2343
▁বিশ্বের	-2344
বিদ্যাল	-2345
▁এটাই	-2346
কদের	-2347
▁United	-2348
We	-2349
▁প্রভাব	-2350
▁several	-2351
▁সী	-2352
ভা	-2353
▁because	-2354
▁সম্পূর্ণ	-2355
ants	-2356
▁po	-2357
▁hist	-2358
▁power	-2359
শীল	-2360
যোগ্য	-2361
সব	-2362
▁সহায়	-2363
▁মাল	-2364
▁partic	-2365
▁pop	-2366
▁Cong	-2367
▁শর	-2368
▁তাতে	-2369
কিছু	-2370
▁সেরা	-2371
ames	-2372
বর্তী	-2373
▁এবার	-2374
▁অথবা	-2375
▁ann	-2376
এম	-2377
▁small	-2378
▁sure	-2379
▁দেন	-2380
amp	-2381
▁live	-2382
▁অত্য	-2383
▁keep	-2384
▁Not	-2385
ird	-2386
শেষ	-2387
ব্দ	-2388
▁ওপর	-2389
▁else	-2390
▁9	-2391
▁since	-2392
▁যারা	-2393
▁ঘটে	-2394
▁সালের	-2395
used	-2396
▁প্ল	-2397
▁কল	-2398
ently	-2399
▁Khan	-2400
▁সো	-2401
▁inter	-2402
জাতিক	-2403
▁কাল	-2404
lish	-2405
স্কার	-2406
াপা	-2407
▁reason	-2408
▁ext	-2409
min	-2410
দার	-2411
▁সার্	-2412
বিষ	-2413
▁কর্ত	-2414
orn	-2415
▁পরিস্থিত	-2416
ready	-2417
osed	-2418
ained	-2419
rence	-2420
000	-2421
ক্রম	-2422
▁working	-2423
ts	-2424
্লে	-2425
▁App	-2426
▁ক্ষম	-2427
ention	-2428
▁সমাধান	-2429
▁Act	-2430
তের	-2431
▁Mus	-2432
▁সংখ্যা	-2433
কর্ত	-2434
▁One	-2435
করণ	-2436
▁সঠিক	-2437
ology	-2438
▁pict	-2439
▁জিনিস	-2440
▁giv	-2441
▁wasn	-2442
দী	-2443
▁col	-2444
arent	-2445
▁সম্প্র	-2446
▁পণ্য	-2447
▁জানেন	-2448
▁হাম	-2449
▁media	-2450
ized	-2451
ারাপ	-2452
র্জাতিক	-2453
▁wa	-2454
▁che	-2455
▁বৃদ্ধ	-2456
▁cond	-2457
▁পুরো	-2458
হে	-2459
ars	-2460
াদক	-2461
▁অঞ্চ	-2462
রাং	-2463
আর	-2464
সল	-2465
▁thank	-2466
▁word	-2467
▁called	-2468
ware	-2469
▁Tw	-2470
িয়ার	-2471
▁সমর্থ	-2472
▁far	-2473
uro	-2474
▁নেওয়া	-2475
নিক	-2476
▁উভ	-2477
▁took	-2478
্রু	-2479
▁ফোন	-2480
▁সভাপ	-2481
▁ইতিহাস	-2482
▁কম্প	-2483
ss	-2484
▁নাকি	-2485
▁খো	-2486
▁জানতে	-2487
▁এগ	-2488
▁প্রতিটি	-2489
▁ফেল	-2490
ল্পনা	-2491
বন্ধ	-2492
কেল	-2493
▁ক্রি	-2494
▁অত্যন্ত	-2495
রাস	-2496
▁বদ	-2497
▁kind	-2498
▁ভাগ	-2499
▁phot	-2500
▁Acc	-2501
▁খারাপ	-2502
▁current	-2503
▁কয়েকটি	-2504
ারিত	-2505
▁সৃ	-2506
▁already	-2507
▁হ্যা	-2508
▁organ	-2509
▁থাকা	-2510
▁সুত	-2511
▁everyone	-2512
▁contro	-2513
▁ধর্ম	-2514
▁Me	-2515
▁asked	-2516
▁অন্তত	-2517
জনক	-2518
সময়	-2519
JP	-2520
ran	-2521
ury	-2522
▁ob	-2523
▁head	-2524
▁away	-2525
▁সত্যিই	-2526
াপ্ত	-2527
▁rece	-2528
▁সবার	-2529
▁sent	-2530
▁কাউ	-2531
র্ভ	-2532
▁progr	-2533
▁বিচার	-2534
ner	-2535
tend	-2536
ately	-2537
েনি	-2538
▁ভালবাস	-2539
▁meeting	-2540
▁আহত	-2541
▁known	-2542
▁যেখানে	-2543
▁ঘোষণা	-2544
▁Dh	-2545
▁human	-2546
▁কলে	-2547
▁প্রত	-2548
▁ইউর	-2549
▁test	-2550
▁উদ্ধ	-2551
▁fact	-2552
▁নির্বাচন	-2553
▁মারা	-2554
▁আসে	-2555
▁সুতরাং	-2556
▁success	-2557
▁mean	-2558
▁পরিক	-2559
ষ্কার	-2560
▁বিস্ত	-2561
াতা	-2562
▁রো	-2563
াধীন	-2564
োর্ট	-2565
ম্ব	-2566
▁attack	-2567
ুব	-2568
দিকে	-2569
গুলোর	-2570
▁friends	-2571
▁ref	-2572
▁”	-2573
▁mus	-2574
▁begin	-2575
▁হয়তো	-2576
lim	-2577
বান	-2578
▁শিখ	-2579
িয়ান	-2580
▁আলোচনা	-2581
▁পাঁচ	-2582
▁অত	-2583
▁রাখতে	-2584
ality	-2585
▁toget	-2586
▁খাবার	-2587
▁together	-2588
na	-2589
িন্দ	-2590
▁সাল	-2591
▁students	-2592
গের	-2593
▁ty	-2594
▁তোমাকে	-2595
▁উৎস	-2596
▁air	-2597
▁const	-2598
ets	-2599
ax	-2600
▁কু	-2601
ump	-2602
ক্ট	-2603
▁matter	-2604
▁পাই	-2605
ন্তব্য	-2606
▁war	-2607
▁Intern	-2608
▁বিমান	-2609
iful	-2610
gle	-2611
ived	-2612
▁Allah	-2613
▁অবস্থা	-2614
▁দাঁ	-2615
▁লাভ	-2616
▁18	-2617
▁Pe	-2618
▁ey	-2619
াকা	-2620
▁return	-2621
▁15	-2622
augh	-2623
▁langu	-2624
▁among	-2625
▁দাম	-2626
ream	-2627
▁pri	-2628
▁বাড়ি	-2629
▁Te	-2630
বিধা	-2631
▁কেমন	-2632
▁পরাম	-2633
▁ফ্র	-2634
▁run	-2635
illion	-2636
▁আছেন	-2637
▁soon	-2638
ertain	-2639
▁without	-2640
▁চলছে	-2641
▁তেমন	-2642
▁হাত	-2643
atch	-2644
▁might	-2645
▁Ah	-2646
ficult	-2647
াহরণ	-2648
▁heart	-2649
▁যুদ্ধ	-2650
ten	-2651
তেন	-2652
ুরুষ	-2653
র্য	-2654
▁দেশে	-2655
▁When	-2656
▁আপনাদের	-2657
▁area	-2658
ূর্ত	-2659
▁stay	-2660
চের	-2661
▁লাগে	-2662
▁শহর	-2663
▁China	-2664
▁ওয়েবস	-2665
ন্দে	-2666
▁ইউনি	-2667
ংক	-2668
▁ever	-2669
ক্রান্ত	-2670
▁পথ	-2671
▁BJP	-2672
▁অতি	-2673
▁বাহ	-2674
▁কৃ	-2675
▁able	-2676
▁পরামর্শ	-2677
▁told	-2678
▁প্রার্থ	-2679
্যাট	-2680
ংস	-2681
▁সম্ভাব	-2682
▁কন	-2683
▁killed	-2684
▁জীবনের	-2685
▁fore	-2686
▁বাস্তব	-2687
▁শিক্ষা	-2688
জনের	-2689
▁পোস্ট	-2690
▁অফিস	-2691
▁couldn	-2692
োয়া	-2693
▁ভিত্ত	-2694
▁techn	-2695
▁blo	-2696
াপাশি	-2697
▁সফ	-2698
▁says	-2699
▁beaut	-2700
▁arrested	-2701
▁Man	-2702
▁conne	-2703
▁dep	-2704
uthor	-2705
▁পদ্ধ	-2706
aka	-2707
ale	-2708
▁নির্ভ	-2709
▁দলের	-2710
▁official	-2711
que	-2712
▁:	-2713
▁পরীক্ষা	-2714
ালী	-2715
ক্ষেপ	-2716
▁পাশাপাশি	-2717
▁prof	-2718
▁মাঝে	-2719
▁ফল	-2720
▁Ag	-2721
ollege	-2722
▁oper	-2723
▁সুর	-2724
িগ	-2725
uture	-2726
▁হাজার	-2727
▁নারী	-2728
▁লক্ষ্য	-2729
▁সাই	-2730
▁সচ	-2731
ুজ	-2732
ডিয়া	-2733
urity	-2734
▁memb	-2735
▁শক্ত	-2736
এই	-2737
লেই	-2738
▁group	-2739
▁হোক	-2740
▁রাখা	-2741
▁পক্ষে	-2742
▁বিজে	-2743
বিষ্য	-2744
▁নিম	-2745
▁face	-2746
▁Mod	-2747
conom	-2748
▁সৌ	-2749
ক্য	-2750
▁webs	-2751
▁বিল	-2752
▁থেকেই	-2753
▁stand	-2754
▁অপর	-2755
▁(1	-2756
▁শান্ত	-2757
▁ide	-2758
্রাম	-2759
▁ঘুম	-2760
▁ইন্	-2761
ha	-2762
▁woman	-2763
মধ্য	-2764
▁তাঁদের	-2765
গ্রে	-2766
ati	-2767
▁মূল্য	-2768
▁স্কুল	-2769
ায়ক	-2770
▁তুলে	-2771
▁Let	-2772
▁শেখ	-2773
▁নিহত	-2774
▁পরিবারের	-2775
▁members	-2776
সহ	-2777
pped	-2778
তর	-2779
▁কম্পিউ	-2780
▁Could	-2781
gy	-2782
▁উদাহরণ	-2783
▁ঠ	-2784
▁আদাল	-2785
▁ভবিষ্য	-2786
▁সংস্থা	-2787
▁অপেক্ষা	-2788
unity	-2789
▁Euro	-2790
▁mind	-2791
▁phone	-2792
▁দার	-2793
▁নির্দেশ	-2794
com	-2795
▁pur	-2796
ering	-2797
য়োগ	-2798
▁educ	-2799
▁প্রস্তুত	-2800
▁স্বা	-2801
▁প্রযুক্ত	-2802
▁এন	-2803
▁চলচ্	-2804
▁hear	-2805
েব	-2806
▁অনল	-2807
রাহ	-2808
▁তোমাদের	-2809
▁বিভাগ	-2810
▁mil	-2811
িসি	-2812
▁অভিজ্ঞতা	-2813
▁গঠ	-2814
▁mov	-2815
▁অধিকার	-2816
▁দিয়েছে	-2817
▁চায়	-2818
▁প্রদান	-2819
াফ	-2820
াও	-2821
▁injured	-2822
▁show	-2823
জনে	-2824
েস্ট	-2825
▁তাঁকে	-2826
▁become	-2827
▁আছি	-2828
▁tem	-2829
▁cap	-2830
ূলক	-2831
▁আরেক	-2832
▁discuss	-2833
▁নিরাপত্ত	-2834
▁প্রাণ	-2835
ভাই	-2836
ours	-2837
▁গে	-2838
▁কাছ	-2839
▁সির	-2840
itted	-2841
▁সরকারের	-2842
▁ওরা	-2843
▁শব্দ	-2844
har	-2845
বাব	-2846
তর্ক	-2847
▁future	-2848
▁পরিমাণ	-2849
▁given	-2850
▁bad	-2851
▁course	-2852
▁বোঝ	-2853
ross	-2854
িয়ন	-2855
▁সংস্ক	-2856
ract	-2857
ৎকার	-2858
▁investig	-2859
▁Rah	-2860
ীকার	-2861
▁স্থানীয়	-2862
▁room	-2863
▁লাই	-2864
য়াল	-2865
ffect	-2866
▁ছাড়	-2867
▁special	-2868
▁নাগ	-2869
ক্ষম	-2870
কো	-2871
পতি	-2872
▁উদ্দেশ	-2873
uck	-2874
▁কর্মকর্ত	-2875
ajor	-2876
▁expl	-2877
▁মামলা	-2878
▁পানি	-2879
▁event	-2880
তায়	-2881
র্শন	-2882
্যাস	-2883
▁five	-2884
orth	-2885
▁build	-2886
ize	-2887
▁জায়গা	-2888
▁চম	-2889
ption	-2890
ins	-2891
less	-2892
ffic	-2893
▁ve	-2894
▁sl	-2895
▁ris	-2896
▁বাইরে	-2897
▁সরব	-2898
িনী	-2899
▁করেছিল	-2900
rat	-2901
ustom	-2902
▁রাজ্য	-2903
book	-2904
গুলিতে	-2905
▁men	-2906
▁doctor	-2907
▁wrong	-2908
▁খা	-2909
ament	-2910
বহ	-2911
বির	-2912
▁district	-2913
▁উত	-2914
ান্স	-2915
▁চিন্তা	-2916
▁public	-2917
▁Many	-2918
িকভাবে	-2919
▁উৎ	-2920
জ্জ	-2921
▁wife	-2922
▁নেত	-2923
▁left	-2924
▁12	-2925
ার্স	-2926
▁সারা	-2927
▁seem	-2928
▁Ex	-2929
▁dri	-2930
▁complete	-2931
▁age	-2932
ains	-2933
▁Europe	-2934
▁project	-2935
টন	-2936
▁decision	-2937
▁মন্তব্য	-2938
▁quite	-2939
▁appro	-2940
ময়	-2941
▁equ	-2942
রণের	-2943
▁জয়	-2944
▁ধারণা	-2945
▁বিব	-2946
োদ	-2947
▁আবেদন	-2948
rick	-2949
▁দাবি	-2950
▁Sing	-2951
▁খুঁজে	-2952
াস্ত	-2953
▁May	-2954
▁দেয়া	-2955
▁def	-2956
ically	-2957
▁কলেজ	-2958
▁স্বাধীন	-2959
ency	-2960
ুদ	-2961
icle	-2962
▁পেতে	-2963
▁সবকিছু	-2964
▁অর্থন	-2965
▁নির্ভর	-2966
▁history	-2967
uter	-2968
▁বাকি	-2969
▁রক্ত	-2970
▁moment	-2971
▁আধ	-2972
▁খুশি	-2973
▁Del	-2974
▁court	-2975
▁দশ	-2976
▁National	-2977
▁ছু	-2978
▁South	-2979
ীরে	-2980
▁একেবার	-2981
▁সন্তান	-2982
▁প্রস	-2983
leep	-2984
▁ce	-2985
▁পু	-2986
▁দায়িত্ব	-2987
ued	-2988
▁son	-2989
▁sing	-2990
▁আগামী	-2991
▁ঘটনায়	-2992
▁example	-2993
▁respons	-2994
▁ভূম	-2995
▁job	-2996
ration	-2997
▁যাব	-2998
▁প্রত্যেক	-2999
▁order	-3000
▁বৃহ	-3001
▁ব্যবস	-3002
▁নিজেকে	-3003
▁প্রমাণ	-3004
▁পুরুষ	-3005
োষ	-3006
▁৬	-3007
ully	-3008
▁শুভ	-3009
াজিক	-3010
▁রান	-3011
,000	-3012
▁সেন	-3013
▁account	-3014
iving	-3015
▁কাজে	-3016
▁উদ্ধার	-3017
-1	-3018
ধি	-3019
ither	-3020
▁কোম্প	-3021
▁ক্ষতি	-3022
▁Med	-3023
▁সফল	-3024
▁months	-3025
াম্প	-3026
▁actually	-3027
দিষ্ট	-3028
▁গা	-3029
▁light	-3030
ya	-3031
rist	-3032
▁আক	-3033
▁pos	-3034
▁States	-3035
ior	-3036
▁ব্রি	-3037
▁সহায়তা	-3038
▁ছাত্র	-3039
খানেই	-3040
▁সার	-3041
▁জু	-3042
লায়	-3043
▁minister	-3044
io	-3045
wards	-3046
▁market	-3047
▁young	-3048
▁party	-3049
▁ফের	-3050
▁তর	-3051
▁চোখ	-3052
ট্র	-3053
▁শক্তি	-3054
loy	-3055
▁dr	-3056
▁নই	-3057
▁service	-3058
▁সময়ের	-3059
▁সরবরাহ	-3060
▁whole	-3061
োভ	-3062
▁হাতে	-3063
চি	-3064
▁beh	-3065
engal	-3066
স্প	-3067
▁বহু	-3068
▁যৌ	-3069
▁সংগ	-3070
ষ্ট্রের	-3071
▁সবসময়	-3072
▁প্রতিদিন	-3073
▁সম্পাদক	-3074
হিত	-3075
▁প্রকল্প	-3076
▁জীবনে	-3077
▁large	-3078
েম্বর	-3079
▁পৌঁ	-3080
iet	-3081
লিক	-3082
▁held	-3083
গ্রহণ	-3084
▁Or	-3085
ংরে	-3086
ession	-3087
ke	-3088
▁হাই	-3089
▁সিস্ট	-3090
▁company	-3091
ified	-3092
শা	-3093
▁wanted	-3094
▁bo	-3095
reme	-3096
▁looking	-3097
▁গাড়ি	-3098
▁necess	-3099
▁দেওয়ার	-3100
▁১০	-3101
▁prev	-3102
▁খেলা	-3103
▁হয়েছেন	-3104
▁লেখা	-3105
িক্ত	-3106
▁সংবাদ	-3107
▁এল	-3108
▁online	-3109
▁English	-3110
ger	-3111
▁পাবেন	-3112
▁একবার	-3113
▁পদ্ধতি	-3114
ড়ি	-3115
▁ছিলাম	-3116
▁press	-3117
▁Mah	-3118
▁applic	-3119
▁problems	-3120
▁data	-3121
▁To	-3122
▁Je	-3123
▁la	-3124
▁সেটি	-3125
▁বর	-3126
▁শত	-3127
▁দিক	-3128
▁উভয়	-3129
▁রেখে	-3130
▁pay	-3131
▁সামাজিক	-3132
▁mor	-3133
▁ফুট	-3134
▁Now	-3135
▁আলাদা	-3136
▁website	-3137
▁দেখুন	-3138
ডিয়	-3139
রী	-3140
রাধ	-3141
▁পরিচিত	-3142
▁regard	-3143
ংগ্রে	-3144
▁সভাপতি	-3145
▁fire	-3146
▁স্ত্রী	-3147
▁dev	-3148
▁major	-3149
▁Congress	-3150
ourn	-3151
lished	-3152
ense	-3153
প্রিয়	-3154
▁Raj	-3155
▁জেলা	-3156
ডার	-3157
▁Where	-3158
▁তাহার	-3159
▁কাম	-3160
▁design	-3161
▁সাধারণত	-3162
্ট্র	-3163
▁বর্ণ	-3164
যায়ী	-3165
af	-3166
▁ইউরোপ	-3167
▁শরীর	-3168
▁শ্রী	-3169
▁30	-3170
▁কৃষ	-3171
▁এগিয়ে	-3172
▁সামনে	-3173
▁cost	-3174
▁unt	-3175
▁Bengal	-3176
▁inf	-3177
reen	-3178
▁needs	-3179
▁পরিবেশ	-3180
▁অন্যতম	-3181
▁top	-3182
▁বেশির	-3183
▁জার্	-3184
▁ভিন্ন	-3185
▁road	-3186
▁People	-3187
▁পারবে	-3188
▁চিকিৎস	-3189
েও	-3190
।"""	-3191
▁0	-3192
▁তোমরা	-3193
▁দিনের	-3194
▁These	-3195
▁যাওয়ার	-3196
▁ভোট	-3197
▁হে	-3198
▁আনন্দ	-3199
▁কংগ্রে	-3200
▁Some	-3201
ider	-3202
▁তাঁরা	-3203
?"""	-3204
joy	-3205
▁ওঠ	-3206
ium	-3207
▁যথে	-3208
sh	-3209
▁জিজ্ঞাস	-3210
▁পশ্চ	-3211
▁yourself	-3212
▁put	-3213
কোন	-3214
▁means	-3215
▁simple	-3216
▁clear	-3217
জন্য	-3218
▁ইন্টারনে	-3219
▁pain	-3220
ড়াই	-3221
▁এসেছে	-3222
▁বললেন	-3223
ricket	-3224
▁ছেড়ে	-3225
▁General	-3226
াট	-3227
▁সঙ্গ	-3228
▁issue	-3229
ার্ক	-3230
ত্তি	-3231
▁grow	-3232
▁মানে	-3233
ague	-3234
াদন	-3235
▁Modi	-3236
▁মার	-3237
▁Delhi	-3238
্না	-3239
রাজ	-3240
▁চি	-3241
ীক	-3242
▁পেশ	-3243
ীপ	-3244
েন্দ্র	-3245
▁eyes	-3246
most	-3247
▁যাওয়া	-3248
▁গভ	-3249
▁কথ	-3250
▁সৃষ্টি	-3251
raph	-3252
▁econom	-3253
It	-3254
ier	-3255
▁বাড়িতে	-3256
টওয়	-3257
▁Shah	-3258
▁পালন	-3259
▁গ্রাহ	-3260
▁enough	-3261
▁আমিও	-3262
▁dise	-3263
▁কর্তৃ	-3264
▁Aust	-3265
▁সাব	-3266
ান্ড	-3267
▁সমস্য	-3268
▁মুসল	-3269
▁প্রত্যা	-3270
▁Fr	-3271
▁parent	-3272
ock	-3273
work	-3274
app	-3275
▁however	-3276
▁জানে	-3277
▁remember	-3278
▁ফিল	-3279
▁announ	-3280
▁বক্ত	-3281
▁val	-3282
▁প্রেম	-3283
▁spec	-3284
▁শ্রে	-3285
▁anyone	-3286
ালি	-3287
▁lost	-3288
reed	-3289
ম্ভ	-3290
iter	-3291
▁various	-3292
▁leg	-3293
মের	-3294
▁রঙ	-3295
▁বোধ	-3296
েন্ড	-3297
▁পায়	-3298
▁শাহ	-3299
▁যথেষ্ট	-3300
▁Just	-3301
oogle	-3302
▁national	-3303
▁রাস্ত	-3304
ুমাত্র	-3305
leased	-3306
▁Has	-3307
▁ফলা	-3308
▁যায়নি	-3309
▁short	-3310
▁স্বপ	-3311
▁control	-3312
▁Dhaka	-3313
▁ওদের	-3314
▁ম্যাচ	-3315
▁level	-3316
▁গ্রাম	-3317
ories	-3318
ম্যান	-3319
▁সুবিধা	-3320
▁অ্যান্ড	-3321
▁ক্ষমতা	-3322
▁খর	-3323
istry	-3324
াপন	-3325
▁daugh	-3326
▁একা	-3327
▁পক্ষ	-3328
erv	-3329
▁step	-3330
par	-3331
ror	-3332
▁দুঃ	-3333
▁move	-3334
▁সিস্টেম	-3335
▁সমর্থন	-3336
▁accused	-3337
▁অনুযায়ী	-3338
▁prom	-3339
▁song	-3340
▁train	-3341
▁মুহূর্ত	-3342
ield	-3343
ডের	-3344
▁treat	-3345
কায়	-3346
urther	-3347
েলি	-3348
ched	-3349
থমে	-3350
▁inde	-3351
▁দিয়েছেন	-3352
▁bat	-3353
▁Russ	-3354
▁using	-3355
▁dead	-3356
দান	-3357
▁ভেবে	-3358
▁তালিকা	-3359
▁জনপ্রিয়	-3360
▁/	-3361
▁learn	-3362
▁Par	-3363
▁speak	-3364
▁due	-3365
▁class	-3366
▁rese	-3367
▁উপল	-3368
▁language	-3369
▁চাক	-3370
▁আগ্রহ	-3371
গান	-3372
▁২০০	-3373
▁বিবে	-3374
▁ঝুঁ	-3375
▁past	-3376
▁coming	-3377
▁Here	-3378
▁অভিনয়	-3379
▁Muslim	-3380
▁ঘটনার	-3381
ids	-3382
▁রহমান	-3383
▁sci	-3384
▁shall	-3385
▁তৃত	-3386
▁পুলিশের	-3387
▁পরিষে	-3388
▁State	-3389
▁পদক্ষেপ	-3390
▁খাদ	-3391
▁সংশ	-3392
▁author	-3393
হৃত	-3394
টিকে	-3395
▁ইম	-3396
▁Sy	-3397
▁changed	-3398
▁est	-3399
▁শতা	-3400
▁তিনটি	-3401
iron	-3402
▁জর	-3403
▁interest	-3404
rab	-3405
▁ট্রাম্প	-3406
▁bas	-3407
▁বৃদ্ধি	-3408
▁ফেস	-3409
▁once	-3410
▁certain	-3411
▁Face	-3412
ভাবেই	-3413
▁তবু	-3414
▁ভাষা	-3415
▁vir	-3416
▁ড্র	-3417
▁নিম্ন	-3418
▁spok	-3419
▁enjoy	-3420
র্ষণ	-3421
তিরিক্ত	-3422
▁গেম	-3423
▁এছাড়াও	-3424
▁মিনি	-3425
▁within	-3426
পক্ষ	-3427
▁হোস	-3428
▁সর্বো	-3429
▁stop	-3430
▁অবস্থিত	-3431
লী	-3432
uly	-3433
▁turn	-3434
▁relig	-3435
াত্রী	-3436
মেন্ট	-3437
ৃদ	-3438
itional	-3439
পন্ন	-3440
▁music	-3441
▁Su	-3442
▁activ	-3443
▁৷	-3444
aim	-3445
▁আর্	-3446
▁Ph	-3447
▁অস্ব	-3448
াম্ম	-3449
খ্য	-3450
▁agree	-3451
▁পুরস্কার	-3452
▁ব্যবহৃত	-3453
মত	-3454
ালা	-3455
akes	-3456
টিক	-3457
▁দেব	-3458
পক	-3459
▁Christ	-3460
▁11	-3461
""।"	-3462
▁heard	-3463
▁বিয়ে	-3464
▁products	-3465
▁৭	-3466
থি	-3467
itte	-3468
▁করলেন	-3469
rug	-3470
▁eng	-3471
▁পূর্ব	-3472
den	-3473
▁কোথা	-3474
▁প্রচুর	-3475
▁Trump	-3476
▁বাজার	-3477
▁চেয়ার	-3478
ূহ	-3479
unic	-3480
নাম	-3481
▁নামে	-3482
িশন	-3483
ভাবিক	-3484
▁near	-3485
▁Your	-3486
▁উপাদ	-3487
▁movie	-3488
▁এদের	-3489
▁bene	-3490
▁প্রথমে	-3491
▁থাকার	-3492
▁land	-3493
▁উঠে	-3494
rand	-3495
▁ইংরে	-3496
▁though	-3497
▁entire	-3498
▁নাগরিক	-3499
▁চী	-3500
▁ফেলে	-3501
▁কিনা	-3502
▁risk	-3503
▁বর্তমান	-3504
▁কাজের	-3505
▁needed	-3506
▁Kh	-3507
new	-3508
▁Facebook	-3509
ibility	-3510
▁custom	-3511
▁হ্যাঁ	-3512
শ্বর	-3513
▁সিং	-3514
▁surpr	-3515
▁কমি	-3516
▁প্রতির	-3517
▁knows	-3518
utes	-3519
▁fac	-3520
▁নম	-3521
ians	-3522
▁জন্যে	-3523
▁less	-3524
▁perform	-3525
▁জনগ	-3526
▁দারুণ	-3527
uge	-3528
▁বসে	-3529
▁ওকে	-3530
▁former	-3531
করা	-3532
▁নেতা	-3533
▁দর	-3534
ying	-3535
▁খে	-3536
▁নিক	-3537
▁অতিরিক্ত	-3538
▁আয়	-3539
▁রাজনৈতিক	-3540
▁million	-3541
▁clo	-3542
▁অর্জন	-3543
▁মাই	-3544
▁sleep	-3545
umb	-3546
▁তৃতীয়	-3547
জীব	-3548
ৃতিক	-3549
▁জেল	-3550
▁cou	-3551
▁brother	-3552
▁truth	-3553
▁ready	-3554
▁write	-3555
▁dream	-3556
ঘট	-3557
▁effect	-3558
▁সহযোগ	-3559
▁করিতে	-3560
▁100	-3561
▁থাকেন	-3562
the	-3563
িয়াম	-3564
▁trying	-3565
▁Austral	-3566
▁ক্যাম	-3567
▁Dr	-3568
টুক	-3569
▁মানব	-3570
▁হত্যা	-3571
view	-3572
▁এক্স	-3573
▁রি	-3574
তু	-3575
▁অথচ	-3576
▁Moh	-3577
শিয়া	-3578
্যান্স	-3579
ভোগ	-3580
▁getting	-3581
▁Singh	-3582
▁accept	-3583
▁সুপার	-3584
উট	-3585
▁দূর	-3586
▁Cent	-3587
▁স্বপ্ন	-3588
ination	-3589
▁৮	-3590
বাধ	-3591
আমরা	-3592
▁sug	-3593
▁ভে	-3594
▁অস্ট্র	-3595
▁ঘর	-3596
▁বান	-3597
র্ষ	-3598
▁Google	-3599
▁impro	-3600
▁view	-3601
▁strong	-3602
▁parents	-3603
▁জড়	-3604
side	-3605
irth	-3606
▁Min	-3607
াদি	-3608
▁action	-3609
ationship	-3610
oud	-3611
▁Sa	-3612
▁যাতে	-3613
▁পরবর্তী	-3614
▁local	-3615
▁আপনারা	-3616
▁detail	-3617
িকায়	-3618
▁computer	-3619
ms	-3620
▁leave	-3621
ফি	-3622
ploy	-3623
▁Pl	-3624
ঘাত	-3625
▁Hind	-3626
▁ভারতে	-3627
▁cult	-3628
apt	-3629
▁peace	-3630
▁sour	-3631
▁নর	-3632
alf	-3633
▁অস্ট্রেল	-3634
▁Inst	-3635
br	-3636
▁rul	-3637
ressed	-3638
▁এমনকি	-3639
▁personal	-3640
erman	-3641
▁টুই	-3642
▁সেটাই	-3643
itive	-3644
পরি	-3645
▁মহিলা	-3646
▁ওয়া	-3647
▁সীম	-3648
▁সতর্ক	-3649
▁কার্যকর	-3650
▁ago	-3651
▁প্রবেশ	-3652
ton	-3653
▁Bl	-3654
ুরী	-3655
▁security	-3656
শ্বাস	-3657
পরে	-3658
▁Brit	-3659
▁হইয়া	-3660
ালো	-3661
▁fight	-3662
▁proper	-3663
acher	-3664
েনের	-3665
▁bit	-3666
▁সংস	-3667
এফ	-3668
▁Mu	-3669
▁রই	-3670
▁এগুলো	-3671
▁সিনে	-3672
my	-3673
গ্রাম	-3674
▁লিখে	-3675
▁Day	-3676
রাষ্ট্র	-3677
ুদ্র	-3678
ones	-3679
▁বৈঠ	-3680
▁চাপ	-3681
▁third	-3682
▁tot	-3683
▁করিয়া	-3684
▁বিনি	-3685
ittee	-3686
▁বিজেপি	-3687
▁সক্ষম	-3688
▁indust	-3689
▁অপরাধ	-3690
though	-3691
শিষ্ট	-3692
idence	-3693
▁ছিলো	-3694
▁hot	-3695
আপন	-3696
▁শুনে	-3697
াউন	-3698
▁ব্যক্ত	-3699
▁বাচ্চ	-3700
▁saying	-3701
▁eat	-3702
▁করবো	-3703
▁blog	-3704
▁fear	-3705
▁জাতি	-3706
▁ভর্ত	-3707
▁sal	-3708
গর	-3709
▁অসা	-3710
▁popular	-3711
▁কষ্ট	-3712
▁allow	-3713
din	-3714
▁করলাম	-3715
▁অস্ত	-3716
▁শতাংশ	-3717
▁কিং	-3718
▁মৌ	-3719
▁একমাত্র	-3720
pur	-3721
▁blood	-3722
ন্দেহ	-3723
▁নির	-3724
▁further	-3725
cent	-3726
ization	-3727
▁College	-3728
oice	-3729
▁either	-3730
▁পরীক্ষ	-3731
▁Br	-3732
জের	-3733
▁spot	-3734
▁Im	-3735
▁মুক্তি	-3736
িকান	-3737
▁site	-3738
▁general	-3739
▁টাই	-3740
▁পর্যা	-3741
▁Hospital	-3742
▁side	-3743
▁aut	-3744
▁আসছে	-3745
▁reported	-3746
▁compl	-3747
ammad	-3748
Th	-3749
▁services	-3750
▁ফলাফল	-3751
োগ্রাম	-3752
▁নী	-3753
▁প্রশ্নের	-3754
▁ঘরে	-3755
eg	-3756
▁Two	-3757
্টা	-3758
▁শেয়ার	-3759
▁Another	-3760
▁ঘটন	-3761
▁উপাদান	-3762
▁বাদ	-3763
▁লেগে	-3764
rop	-3765
▁বিজ্ঞান	-3766
ery	-3767
▁visit	-3768
itten	-3769
▁common	-3770
মার	-3771
কেশন	-3772
itions	-3773
ায়ে	-3774
▁মর	-3775
▁Cour	-3776
▁ডাক্ত	-3777
▁Bel	-3778
▁particip	-3779
▁often	-3780
▁স্পষ্ট	-3781
akh	-3782
▁League	-3783
pected	-3784
▁নিশ্চয়	-3785
▁নিজেদের	-3786
▁প্রশাস	-3787
▁বিদ্য	-3788
▁role	-3789
▁খরচ	-3790
tty	-3791
▁কোর্	-3792
overed	-3793
▁দুঃখ	-3794
▁opport	-3795
He	-3796
:1	-3797
▁মোব	-3798
▁আফ্র	-3799
▁কৃত	-3800
▁attend	-3801
▁Res	-3802
ৎসা	-3803
▁পারছি	-3804
▁জ্	-3805
▁program	-3806
▁সবই	-3807
▁Chief	-3808
▁hig	-3809
▁জার্মান	-3810
▁বেশিরভাগ	-3811
▁চিত্র	-3812
▁leaders	-3813
rain	-3814
ulation	-3815
▁results	-3816
▁মন্দ	-3817
▁fa	-3818
কিং	-3819
ern	-3820
▁রাত	-3821
▁বাণ	-3822
▁concer	-3823
সিক	-3824
▁করলে	-3825
▁lives	-3826
▁became	-3827
▁Everyone	-3828
▁books	-3829
▁es	-3830
▁হোসেন	-3831
▁জ্ঞ	-3832
▁until	-3833
পক্ষে	-3834
▁Sp	-3835
নী	-3836
une	-3837
দুল	-3838
▁জো	-3839
▁সম্ব	-3840
▁স্থা	-3841
▁forget	-3842
bal	-3843
▁রু	-3844
▁ident	-3845
▁played	-3846
▁রূপ	-3847
▁পার্থ	-3848
▁বাত	-3849
▁অসাধারণ	-3850
▁Afric	-3851
েতন	-3852
viron	-3853
▁বিস্	-3854
ball	-3855
▁works	-3856
কর্ম	-3857
▁began	-3858
artment	-3859
▁গিয়েছে	-3860
▁হৃদ	-3861
জর	-3862
▁অন্তর্ভ	-3863
▁gener	-3864
ana	-3865
▁full	-3866
▁শীর্	-3867
সূ	-3868
ান্তর	-3869
▁পরিষ্কার	-3870
▁শেষে	-3871
▁সমাজ	-3872
▁রয়েছেন	-3873
oid	-3874
▁Dep	-3875
▁চিকিৎসা	-3876
mitted	-3877
▁উৎপ	-3878
▁তেল	-3879
eal	-3880
load	-3881
ন্ধান	-3882
▁along	-3883
▁alone	-3884
টিশ	-3885
▁নানা	-3886
▁অসু	-3887
▁close	-3888
where	-3889
▁নিচে	-3890
▁price	-3891
ats	-3892
▁ব্যবসা	-3893
▁করল	-3894
▁প্রাথম	-3895
▁hold	-3896
▁safe	-3897
বী	-3898
▁লড়াই	-3899
পির	-3900
You	-3901
▁having	-3902
▁অনুর	-3903
band	-3904
▁occur	-3905
▁invol	-3906
বৃ	-3907
মিন	-3908
▁remain	-3909
▁পেল	-3910
soci	-3911
iod	-3912
▁Cont	-3913
▁rain	-3914
▁Abd	-3915
▁picture	-3916
▁chief	-3917
▁comes	-3918
▁dou	-3919
▁সম্ভাবনা	-3920
ising	-3921
▁পথে	-3922
▁German	-3923
কারীদের	-3924
▁মৃত্যুর	-3925
▁boy	-3926
▁coll	-3927
ges	-3928
▁bre	-3929
▁রিপ	-3930
▁daughter	-3931
por	-3932
amed	-3933
বাক	-3934
▁morning	-3935
▁সুখ	-3936
▁elect	-3937
ত্তম	-3938
ront	-3939
মধ্যে	-3940
বের	-3941
পের	-3942
▁পরিষেবা	-3943
জয়	-3944
পত্র	-3945
medi	-3946
▁plac	-3947
▁join	-3948
াস্থ	-3949
ikh	-3950
▁six	-3951
▁ফ্ল	-3952
▁exc	-3953
▁গবেষণা	-3954
▁respect	-3955
cing	-3956
ndra	-3957
▁pretty	-3958
▁below	-3959
ential	-3960
▁exact	-3961
ুধ	-3962
▁include	-3963
▁ঢাকা	-3964
রকম	-3965
cially	-3966
▁across	-3967
▁hours	-3968
িশালী	-3969
▁পেরে	-3970
▁চমৎকার	-3971
▁মৃত	-3972
▁ill	-3973
সন	-3974
▁জবাব	-3975
▁পড়তে	-3976
▁মনো	-3977
▁পারব	-3978
vironment	-3979
▁ভী	-3980
▁থান	-3981
▁trad	-3982
বিদ্যালয়	-3983
▁foot	-3984
▁Thank	-3985
▁হা	-3986
▁ফি	-3987
▁Bank	-3988
▁added	-3989
▁সন্দেহ	-3990
▁সেবা	-3991
▁আসবে	-3992
▁14	-3993
▁অবস্থান	-3994
▁written	-3995
উন্ট	-3996
▁miss	-3997
▁নির্মাণ	-3998
▁করো	-3999
▁জায়গায়	-4000
▁continue	-4001
▁হারিয়ে	-4002
hy	-4003
▁redu	-4004
ফোন	-4005
▁যিহ	-4006
▁উনি	-4007
▁বিকল্প	-4008
▁ডিজ	-4009
ples	-4010
aid	-4011
▁হলেন	-4012
▁knew	-4013
প্ট	-4014
▁এরকম	-4015
▁তারিখ	-4016
▁saw	-4017
▁Court	-4018
▁সিনেমা	-4019
▁phys	-4020
▁ঘটেছে	-4021
▁মুখ্য	-4022
ৌশ	-4023
▁অনুষ্ঠিত	-4024
▁Our	-4025
▁অভিনেত	-4026
াদার	-4027
▁Ahmed	-4028
▁টেলি	-4029
iol	-4030
ডে	-4031
▁মাসে	-4032
শেষে	-4033
▁প্রতিক	-4034
▁Most	-4035
ode	-4036
▁পূ	-4037
▁ভর্তি	-4038
▁ri	-4039
▁div	-4040
,”	-4041
▁যাক	-4042
▁mess	-4043
▁লী	-4044
▁oil	-4045
িলেন	-4046
▁16	-4047
▁required	-4048
▁ভ্রম	-4049
▁American	-4050
ীকে	-4051
▁priv	-4052
▁একাধ	-4053
▁quick	-4054
▁199	-4055
▁বিরোধ	-4056
▁চর	-4057
andid	-4058
▁তুই	-4059
▁দোষ	-4060
▁বলেছিলেন	-4061
▁series	-4062
▁walk	-4063
asons	-4064
▁bank	-4065
▁অবস্থায়	-4066
ush	-4067
▁office	-4068
▁পরিচালনা	-4069
হি	-4070
▁vill	-4071
▁ব্যয়	-4072
▁কাউকে	-4073
স্থার	-4074
▁happens	-4075
▁disease	-4076
▁প্রিয়	-4077
ference	-4078
▁24	-4079
▁Mal	-4080
But	-4081
▁যেকোন	-4082
ences	-4083
টিল	-4084
▁’	-4085
▁বলি	-4086
▁serious	-4087
ask	-4088
বায়	-4089
▁চালু	-4090
▁আসতে	-4091
▁চলা	-4092
ling	-4093
২০	-4094
▁টেক	-4095
▁বক্তব্য	-4096
▁প্রো	-4097
▁With	-4098
ably	-4099
▁Gu	-4100
বাদিক	-4101
ফতার	-4102
সঙ্গে	-4103
cu	-4104
▁final	-4105
▁নিয়ম	-4106
▁প্রস্তাব	-4107
ored	-4108
What	-4109
▁পশ্চিম	-4110
fort	-4111
▁প্রকাশিত	-4112
usband	-4113
▁মহা	-4114
▁চৌ	-4115
▁norm	-4116
এক	-4117
▁উন্নয়ন	-4118
▁demand	-4119
াৎ	-4120
াস্ট	-4121
▁bro	-4122
▁গভীর	-4123
▁Av	-4124
nel	-4125
▁Actually	-4126
▁Yes	-4127
chie	-4128
▁ইর	-4129
শ্বরের	-4130
▁High	-4131
▁বলল	-4132
▁বেশী	-4133
▁বেঁ	-4134
▁West	-4135
▁research	-4136
ব্ধ	-4137
▁দুর্ঘট	-4138
▁ঝুঁকি	-4139
্যালে	-4140
▁খাদ্য	-4141
▁কিছুটা	-4142
▁যিনি	-4143
ুস	-4144
▁tre	-4145
▁পার্থক্য	-4146
▁released	-4147
ছো	-4148
দ্ব	-4149
aster	-4150
▁Her	-4151
▁দৃষ্টি	-4152
hod	-4153
▁লো	-4154
▁ফাইল	-4155
▁এরা	-4156
াম্মদ	-4157
▁making	-4158
▁প্রতিযোগ	-4159
▁17	-4160
াবেক	-4161
▁আকার	-4162
্তা	-4163
▁গেলে	-4164
▁সিন	-4165
▁সংর	-4166
▁বিদেশ	-4167
▁কোর	-4168
idd	-4169
▁13	-4170
▁সম্ভবত	-4171
esides	-4172
▁election	-4173
minist	-4174
▁abs	-4175
▁cases	-4176
▁অ্যান	-4177
▁শ্র	-4178
▁married	-4179
▁benef	-4180
্পন্ন	-4181
▁Air	-4182
ograph	-4183
▁সাংবাদিক	-4184
রায়	-4185
ওয়ে	-4186
▁soft	-4187
tle	-4188
▁পরিচালক	-4189
ছনে	-4190
▁জিজ্ঞাসা	-4191
▁অপার	-4192
ন্স	-4193
▁product	-4194
▁region	-4195
▁depend	-4196
▁মোবাইল	-4197
▁স্ন	-4198
▁অগ্র	-4199
▁প্রতিনি	-4200
▁অনুমতি	-4201
▁ইংল	-4202
তন	-4203
ined	-4204
▁link	-4205
▁cele	-4206
ার্ট	-4207
▁দেখি	-4208
▁idea	-4209
▁someone	-4210
▁cause	-4211
▁living	-4212
ভব	-4213
apan	-4214
▁laun	-4215
etwork	-4216
▁par	-4217
▁লাগবে	-4218
ilar	-4219
ুয়ে	-4220
▁শ্রম	-4221
▁birth	-4222
ঙ্কা	-4223
▁claim	-4224
▁রস	-4225
▁ধার	-4226
▁গ্রেফতার	-4227
▁tri	-4228
▁typ	-4229
▁অ্যাকা	-4230
▁তাপ	-4231
▁study	-4232
▁রাতে	-4233
▁Hoss	-4234
ient	-4235
.”	-4236
স্থান	-4237
▁বললাম	-4238
ney	-4239
▁quality	-4240
▁period	-4241
▁wond	-4242
era	-4243
▁cricket	-4244
▁50	-4245
▁provide	-4246
▁বায়	-4247
▁Bar	-4248
▁হো	-4249
▁decl	-4250
▁গোল	-4251
ee	-4252
▁Best	-4253
▁দিনে	-4254
▁বাণিজ	-4255
ন্ধে	-4256
▁কব	-4257
▁জে	-4258
▁immedi	-4259
▁25	-4260
াণ	-4261
▁largest	-4262
▁Part	-4263
▁পাব	-4264
ciety	-4265
▁taking	-4266
yw	-4267
more	-4268
▁মোহ	-4269
▁ধরণের	-4270
▁watch	-4271
▁Hossain	-4272
▁crit	-4273
▁জরুরি	-4274
লোড	-4275
োঁ	-4276
১৯	-4277
এল	-4278
▁Rahman	-4279
▁chall	-4280
▁রাজ্যের	-4281
▁আগের	-4282
▁complain	-4283
টুকু	-4284
▁অ্যাল	-4285
▁born	-4286
▁একাধিক	-4287
▁deal	-4288
▁জড়িত	-4289
▁কারা	-4290
▁তাহা	-4291
▁dest	-4292
▁অল	-4293
▁বৈশিষ্ট	-4294
▁milit	-4295
▁cal	-4296
আমার	-4297
▁hon	-4298
▁talking	-4299
▁হঠ	-4300
▁সমস্যার	-4301
▁match	-4302
▁গরম	-4303
্যাশন	-4304
▁নিবন্ধ	-4305
▁lim	-4306
▁article	-4307
ক্রমণ	-4308
ops	-4309
▁গু	-4310
ায়ন	-4311
ches	-4312
▁nice	-4313
েনার	-4314
ruct	-4315
uty	-4316
▁মন্ত্রী	-4317
▁sil	-4318
ournal	-4319
ami	-4320
াবাদ	-4321
▁words	-4322
▁mur	-4323
▁থাকি	-4324
ল্যান্ড	-4325
▁নিরাপদ	-4326
▁থাকলে	-4327
▁চুল	-4328
▁husband	-4329
fully	-4330
▁আটক	-4331
▁ছয়	-4332
ama	-4333
▁ইহা	-4334
▁আন্দ	-4335
▁caus	-4336
▁teacher	-4337
▁Will	-4338
▁৯	-4339
▁received	-4340
▁উপভোগ	-4341
▁ঘটনাস্থ	-4342
ousand	-4343
ffort	-4344
ুর্	-4345
▁সাবেক	-4346
▁দুজন	-4347
▁regist	-4348
▁কুম	-4349
▁achie	-4350
▁সাইট	-4351
▁wind	-4352
inal	-4353
▁উদ্য	-4354
▁ডিস	-4355
শিয়ার	-4356
▁এলাকায়	-4357
▁সম্প্রতি	-4358
▁wrote	-4359
স্বর	-4360
▁myself	-4361
come	-4362
▁fail	-4363
▁অনলাইন	-4364
▁চলেছে	-4365
▁পয়	-4366
▁আক্রান্ত	-4367
▁station	-4368
াসের	-4369
In	-4370
▁Comp	-4371
▁উন্নত	-4372
oms	-4373
▁সরকারি	-4374
hov	-4375
icy	-4376
▁ইচ্ছা	-4377
্রয়	-4378
খা	-4379
▁increase	-4380
▁2020	-4381
োনে	-4382
চ্ছিল	-4383
▁worked	-4384
▁North	-4385
▁member	-4386
cri	-4387
uk	-4388
▁জাপ	-4389
▁মাহ	-4390
র্ড	-4391
▁বেস	-4392
▁টেস্ট	-4393
▁Medical	-4394
▁field	-4395
hovah	-4396
▁অধ্য	-4397
▁ক্রিকেট	-4398
▁wants	-4399
▁ঈশ্বর	-4400
▁reasons	-4401
▁একেবারে	-4402
▁বৃষ্টি	-4403
lier	-4404
▁সংগঠ	-4405
▁employ	-4406
▁আর্থ	-4407
▁search	-4408
▁pati	-4409
▁সর্	-4410
পা	-4411
▁Jan	-4412
▁More	-4413
▁dam	-4414
▁sus	-4415
▁বদলে	-4416
▁Sal	-4417
itiz	-4418
▁কংগ্রেস	-4419
▁পৃথিবীর	-4420
▁সাত	-4421
▁ব্যাপক	-4422
▁রেল	-4423
▁vac	-4424
▁চালিয়ে	-4425
▁Ro	-4426
ublic	-4427
▁অবাক	-4428
▁বলার	-4429
▁রক্ষা	-4430
▁মেনে	-4431
row	-4432
21	-4433
▁ত্ব	-4434
িলে	-4435
ইউ	-4436
▁thinking	-4437
▁based	-4438
▁ব্যাখ্যা	-4439
ানিক	-4440
▁haven	-4441
▁রুম	-4442
▁প্রাচ	-4443
জায়	-4444
▁সম্মেল	-4445
▁ব্লগ	-4446
▁গুগ	-4447
▁card	-4448
▁নন	-4449
▁vict	-4450
▁Ali	-4451
▁রাস	-4452
liament	-4453
ram	-4454
▁শিক্ষক	-4455
fra	-4456
ached	-4457
▁listen	-4458
▁date	-4459
▁protect	-4460
▁skin	-4461
▁যিহো	-4462
টিভ	-4463
go	-4464
পাশ	-4465
▁বাঁচ	-4466
▁Mar	-4467
▁writing	-4468
িনের	-4469
▁looked	-4470
ধার	-4471
ogn	-4472
esus	-4473
